[
{"url": "https://www.pagina12.com.ar/263582-coronavirus-y-dictadura-el-plan-para-reanudar-los-juicios-de", "titulo": "Coronavirus y dictadura: el Plan para reanudar los juicios de lesa humanidad", "fecha": "2020-05-04", "autor": "Ailín Bullentini", "copete": "La Procuraduría de Crímenes Contra la Humanidad (PROCULESA) presentó una carta a la presidenta de la Cámara de Casación Penal para que los procesos no se congelen. El acompañamiento de los organismos de derechos humanos y las ideas para que al menos 22 causas contra represores lleguen a término.", "cuerpo": "Una de las caras del aislamiento para prevenir la propagación del coronavirus tomó forma deque, durante semanas, puso en pausa a casi toda la justicia. El  Hasta la sentencia del debate por los delitos de la subzona 15, que sucedió el lunes pasado en Mar del Plata, . “Son causas que están urgidas, que llegaron tras décadas de impunidad y siguieron expresando demoras. , Ángeles Ramos, que el martes presentó una La iniciativa recibió el respaldo de organismos de derechos humanos y de abogades dedicados a la temática. Surefiere a unas que al momento de que comenzara la cuarentena  o estaban en condiciones de comenzarlo y pone el acento en su reanudación en el marco de la continuidad de las medidas de aislamiento. El plan consta de tres líneas de acción: por un lado, pide por “la reactivación inmediata de juicios que ya hayan pasado la instancia de producción de prueba --testimonios e inspecciones, entre otras-- y que estén en etapas de alegatos o veredicto”, explicó a este diario. La sentencia en Subzona 15, que el TOF local leyó de manera remota --con los imputados oyendo desde la detención domiciliaria y sin público dentro de la sala o reunido en la calle--, es un ejemplo. En Esma IV, en el que participa Ramos, el TOF 5 aguarda los alegatos de una defensa para llegar al veredicto. La fiscal y el Centro de Estudios Legales y Sociales solicitaron que se reanude el debate. Otro tema son los , como el de los crímenes durante la Contraofensiva montonera o el que evaluará lo sucedido en los Pozos de Banfield y Quilmes. Para estos casos, la  a tiempos de coronavirus en los que se atiendan cuestiones técnicas y administrativas, como la acreditación de la identidad de testigos en un posible juicio virtual. Ahonda la fiscal: “Hay cuestiones propias de un juicio complejo que hay que pensar. Por ejemplo, en los juicios de lesa funciona el programa de acompañamiento de víctimas y testigos. ¿Como se puede continuar ese acompañamiento si el juicio se hace vía teleconferencia? Hay que pensarlo”. Por último, solicitó que la Alzada convoque a la Comisión Interpoderes para la Coordinación y Agilización de Causas por Delitos de Lesa Humanidad, que integran el Ejecutivo, el Legislativo y el Judicial, así como organismos de derechos humanos. La última vez que sesionó fue en septiembre de 2016. La El jueves, Abuelas de Plaza de Mayo y el Centro de Estudios legales y Sociales acompañaron el pedido de Ramos a través de una nota dirigida a Ledesma, en la que solicitaron que se reanuden los debates “bajo un mecanismo que preserve la integridad de las partes y la publicidad adecuada de estos juicios”. Un día antes hizo lo propio Pablo Llonto, representante de sobrevivientes y familiares de víctimas del terrorismo de Estado en causas que tramitan en Ciudad de Buenos Aires y también en la provincia. “El objetivo número uno es que la Cámara entienda lo que está pasando y emita una resolución general con recomendaciones”, interpretó el abogado. Las opciones que tiene la alzada, dice, “son variadas y van desde la virtualidad, con apoyatura en aplicaciones digitales para hacer juicios, hasta reglas para definir mecanismos presenciales. Sabemos que lo que dice la Casación después derrama a los tribunales federales de todo el país, es un marco de acción para que se retome el ritmo. De hecho, hay jurisdicciones que lo están haciendo. No hay argumentos para que los juicios sigan parados”, concluyó. Además de Mar del Plata y Rosario, en donde se activó el final del juicio por la causa “Saint Amant”, también hubo movimiento en Córdoba en donde tribunales, defensas y Ministerio Público Fiscal comenzaron a trabajar un protocolo conjunto. , remarcó  Del planteo de la Fiscalía destacó el pedido de convocatoria a la Comisión Interpoderes que “tiene una misión clave en el diseño del proceso de juzgamiento (a los delitos de lesa humanidad)” y la conformación de la mesa interdisciplinaria. “Es especialmente importante que incluya a víctimas querellantes, su perspectiva es fundamental ya que los juicios son una reparación” no solo del daño que sufrieron sino también de décadas de impunidad. “No es lo mismo presenciar un veredicto en la sala donde se emite que escucharlo a través de internet, eso lo sabemos. Pero Ahí posó su atención Guadalupe Godoy, abogada de la Liga Argentina por los Derechos Humanos con trabajo intenso en La Plata y desde donde planteó un “panorama complejo” en el que diferencia los debates que están en la etapa final de aquellos que estaban por comenzar, pero también lo que sucede en diferentes partes del país. Describió: “Luego de la cuarentena seguirá habiendo medidas de distanciamiento social por largo tiempo, lo que nos pone en tensión con el sentido profundamente colectivo y reparatorio de los juicios, sobre todo en La Plata, un lugar con mucha participación”. El martes debería empezar el debate por los crímenes de los pozos de Banfield y Quilmes, varias veces pospuesto, así que la expectativa era grande. Antes de que el coronavirus se convierta en una amenaza mundial, las partes querellantes lograron revertir la intención del Tribunal de desarrollar el juicio de una manera remota casi en su totalidad. Ahora debería ser suspendido nuevamente, pero los jueces todavía no lo informaron. Mientras, querellas, programas de contención y organismos platenses dialogan para construir consensos de cara a esta nueva situación. “No me imagino una solución homogénea sino caso por caso”, concluyó Godoy. "},
{"url": "https://www.pagina12.com.ar/263617-el-derrame-de-la-crisis", "titulo": "El derrame de la crisis", "fecha": "2020-05-04", "autor": "Laura Urbano ", "copete": "Las medidas sanitarias de aislamiento dispuestas para frenar el coronavirus impactan en la recaudación y se sienten en las provincias.", "cuerpo": "La caída real de los recursos de coparticipación para el conjunto de provincias en abril alcanzó 18,9 por ciento a raíz de las medidas sanitarias de aislamiento dispuestas por la pandemia del coronavirus, según detalló el Centro de Economía Política Argentina (CEPA).En el informe \"Transferencias a las Provincias por Coparticipación. Una aproximación a la evolución de la recaudación impositiva\", Hernán Letcher y Luciano Foggia sostuvieron que \"si bien en marzo ya se percibía la caída derivada del coronavirus (11,4 por ciento) en el último mes la contracción fue sensiblemente mayor\".La que sufrió una menor pérdida en términos reales fue Buenos Aires, con una caída de 17 por ciento; en el otro extremo, se ubicó la provincia de Santa Fe, que computó una baja de 22,4 por ciento, precisó el trabajo. De todas formas, CEPA destacó que el escenario presenta poca dispersión y todas las provincias pierden de manera sensible.  La Ciudad de Buenos Aires enfrenta una caída de 20,5 por ciento en los fondos coparticipables, aunque su dependencia de esos recursos es mucho menor que en el resto de las jurisdicciones.La caída de recaudación real del IVA -según las transferencias de coparticipación- alcanzó 17,9 por ciento en abril, superior a los 13,5 por ciento de marzo; y el Impuesto a las Ganancias -que al igual que el IVA en marzo ya registraba una caída por el coronavirus (14,1 por ciento)- duplicó su baja hasta 28,2 por ciento en abril.De 620 actividades, 139 (22 por ciento del total) fueron afectadas en forma crítica por la pandemia, sumando 2,4 millones de trabajadores (casi el 40 por ciento del total). A la par, 383 actividades evidencian un menor grado de afectación (62 por ciento) en las que trabajan 1,9 millones de trabajadores (29 por ciento). En tanto, hubo 98 actividades no afectadas (16 por ciento) con más de dos millones de trabajadores (33 por ciento).En este contexto, evaluó CEPA, \"la recaudación fiscal sufre un importante impacto negativo, tanto en el nivel nacional como de los niveles subnacionales\".Los ingresos provinciales provienen básicamente de dos fuentes: recursos propios (principalmente, Ingresos Brutos, Inmobiliario, Automotor y Sellos) y recursos de coparticipación, recordó el trabajo. En lo que respecta a las transferencias por coparticipación, estas representan una buena parte de los ingresos provinciales: en promedio, alcanzan 71,3 por ciento del total, consignó CEPA."},
{"url": "https://www.pagina12.com.ar/263665-el-dia-de-los-muertos-vivos", "titulo": "El día de los muertos vivos", "fecha": "2020-05-04", "autor": "Vicente Battista", "copete": null, "cuerpo": "Lázaro era un buen amigo de Cristo. Mateo, Marcos y Lucas aseguran que al menos en tres oportunidades lo alojó en su casa. En rigor de verdad, si no hubiera sido por el piadoso aporte de Juan, hoy nada sabríamos de aquel buen vecino de Betania. En su Evangelio, Juan cuenta cómo Jesús resucitó a Lázaro, muerto y enterrado cuatro días antes (11:41-44). Según la tradición ortodoxa, Lázaro se trasladó a Chipre y vivió en esa isla a lo largo de treinta años; según la tradición occidental: viajó a Marsella y allí murió martirizado.Más allá de lo incierto de su destino, podríamos decir que , además lo hizo con una particularidad que lo diferenciaría de los muchos que lo iban a suceder: de ninguna manera se comportó como una suerte de robot, sin voluntad propia ni discernimiento, tal como sucede con el resto de los resucitados en sus distintas variantes: desde los zombis y los vampiros hasta el propio Frankenstein, construido con fragmentos de diferentes cadáveres. Si bien la literatura les prestó atención a estas criaturas, fue el cine quien les otorgó verdadera importancia.  (1932), dirigida por Víctor Halperin, es la primera película que se ocupa de los resucitados, pero será  (1968), dirigida por George Romero, la que se convertirá en el ícono de estos terribles cuerpos que regresan de la muerte. Ese regreso, a diferencia del de Lázaro, no se produce gracias a la ayuda de Dios, no se debe a un mandato divino sino a la magia de un sacerdote vudú, a la voracidad del conde Drácula o a la paciente cirugía del doctor Frankenstein; en el caso de  pudo haber sido consecuencia de un satélite que realizaba trabajos de investigación en Venus, George Romero no lo deja del todo claro. Lo que sí queda claro es que estos insaciables fantoches, huérfanos de inteligencia, , obedecen sin chistar lo que les ordena el patrón.A los científicos del mundo entero les inquieta la aparición de un nuevo brote de estos especímenes, se trata de , ya que ninguno de ellos sufrió ese disgusto final. Se los puede encontrar en plazas públicas, en las esquinas de diversas avenidas, incluso en muchos balcones con vista a la calle. Su comportamiento, sus gestos, nos recuerdan a las atroces criaturas de , igual que ellos se mueven a paso lento, como ellos deambulan sin sentido, pronunciando palabras incoherentes,  que reflejaban los muertos vivos de la película de Romero. Sabemos que estos nuevos zombis no pueden ser víctimas de un cirujano inescrupuloso o de un conde abusivo o de un sacerdote feroz, entonces ¿ que los aparta de cualquier razonamiento y hace que repitan, como cotorras obedientes, las palabras sin sentido que desde algún sitio alguien les dicta? La comunidad científica aún no se ha puesto de acuerdo. Hay quienes aseguran que la peste es fruto de los trolls y de las fake news que circulan sin cesar. Otros afirman que la raíz del mal está en lo que, con voz grave y republicana, afirman ciertos políticos y ciertos economistas. Una tercera corriente de expertos, que día a día recoge a más seguidores, sostiene que  y de los obedientes periodistas que conchaban esos medios. Cualquiera fuese su origen, inquieta el resultado: en los grandes centros urbanos es posible encontrar a estos recientes zombis tartamudeando sentencias que han oído y balbuceando palabras sin sentido. Apenas un par de detalles los diferencia de los zombis clásicos: pueden aparecer tanto de día como de noche, es común que sostengan una cacerola en su mano izquierda, mientras que en su mano derecha aferran un grueso palo con el que, ostentosamente, golpean esa cacerola. Se está buscando una vacuna, pero hay pocas esperanzas de encontrarla."},
{"url": "https://www.pagina12.com.ar/263548-venezuela-repelen-incursion-maritima-procedente-de-colombia", "titulo": "Venezuela: repelen incursión marítima procedente de Colombia", "fecha": "2020-05-04", "autor": "Marco Teruggi", "copete": null, "cuerpo": "  El gobierno informó que ocho personas resultaron fallecidas y dos fueron detenidas. punto desde el cual partieron las lanchas. En la acción fueron incautados armamentos de alto calibre, como ametralladoras AFAG, teléfonos satelitales, uniformes y seis vehículos de los cuales dos tenían soporte para las ametralladoras. Ese material estaba “listo para ejecutar acciones sobre instituciones y personalidades”, explicó Cabello.. La misma se encuentra aún “en pleno desarrollo”. Los actores involucrados, según informó, son el gobierno colombiano, norteamericano, agentes de la DEA -uno de los cuales fue capturado-, así como mercenarios ligados al narcotráfico. Este hecho se conecta directamente con la acción que fue desmontada el 26 de marzo en Colombia, donde participaba el militar venezolano prófugo Cliver Alcalá Cordones, que se encuentra actualmente en Estados Unidos, y había confesado públicamente acerca de la operación que encabezaba. Uno de los hombres que falleció en el intento de desembarco fue el ex capitán Robert Colina, conocido como Pantera, parte del grupo que Alcalá Cordones comandaba desde Colombia. Colina grabó un video un antes de iniciar el operativo, donde afirma ser el comandante del equipo número 3 de la Operación Gedeón, con el objetivo de realizar “capturas de los elementos que se encuentra perpetrando el poder de manera ilegítima”.El intento de incursión sucede en un momento de recrudecimiento de las presiones en varios niveles, tanto económicas, como psicológicas, con declaraciones, por ejemplo, del secretario de Estado, Mike Pompeo, quien afirmó que había dado instrucciones a su equipo de elaborar planes para reabrir la embajada en Caracas ya que el cambio estaba cerca.Junto con esas declaraciones triunfalistas, el presidente Donald Trump firmó una orden ejecutiva el pasado jueves, para activar las unidades y miembros individuales de la reserva activa en el operativo anti-narcótico con uno de sus epicentros en el mar Caribe.Elliot Abrams, encargado de la trama fina del plan de asedio y derrocamiento, afirmó por su parte en varias oportunidades durante los últimos días que el círculo de Maduro se ha ido reduciendo, y que muchos se han acercado a negociar con el gobierno norteamericano para acordar el plan de transición propuesto por el Departamento de Estado.La narrativa norteamericana, así como la de la oposición alineada con Juan Guaidó, adquirió así nuevamente un tono de anticipación de pronta caída de Nicolás Maduro y de consecuente formación de un gobierno de transición. Sin embargo, la política norteamericana intenta no quedar asociada con las acciones como las sucedidas en la madrugada del domingo. No existe consenso interno para realizar este tipo de maniobras mercenarias en vista de la crisis que atraviesa el país por el covid-19. La prensa norteamericana ha tenido un rol de crítica a las señales de guerra lanzadas desde la Casa Blanca, afirmando que un escenario de esas características sería un error y no tendría apoyo interno. La misma agencia Associated Press realizó un reportaje sobre la operación militar de Cliver Alcalá dos días antes de este nuevo intento, donde parte del objetivo fue desvincularlo de los gobiernos de Estados Unidos, Colombia y de Juan Guaidó.¿Cuán grande dentro del plan golpista era el grupo que fue desmontado en la incursión en las costas de La Guaira? ¿Era un grupo clave? Son preguntas que atraviesan la mayoría de los análisis. Cabello fue enfático en afirmar que el intento de derrocamiento no se ha detenido por lo sucedido: “a nadie extrañe que en cualquier momento insistan”.Los hechos se suceden y podrían volver a hacerlo. Antes de este último hecho tuvo lugar, por ejemplo, el día 20 de abril, el intento de robo de un parque de armas por parte de un grupo de militares en un destacamento en Los Teques, en una de las entradas a Caracas. La situación está bajo tensión.  El país vive un nuevo momento de posibles acontecimientos críticos. "},
{"url": "https://www.pagina12.com.ar/263673-el-femenino-va-a-seguir-cobrando", "titulo": "El femenino va a seguir cobrando", "fecha": "2020-05-04", "autor": "Laura Urbano ", "copete": null, "cuerpo": "Jorge Barrios, presidente de la disciplina en Argentina, garantizó el subsidio \"haya o no haya actividad\". El aporte que recibe cada club es el equivalente a ocho contratos, que es el mínimo exigido por AFA. El sueldo básico de las futbolistas es de 20.250 pesos."},
{"url": "https://www.pagina12.com.ar/262970-cuarentena-que-pueden-hacer-padres-y-maestros", "titulo": "Cuarentena: qué pueden hacer padres y maestros", "fecha": "2020-04-30", "autor": "Isabel Mansione", "copete": null, "cuerpo": "En un momento como el actual, donde vivimos un aislamiento social preventivo por la pandemia del coronavirus, no existe un manual que diga cómo podemos hacer las cosas mejor desde casa o representando a la escuela. En nuestro hogar estamos todo el día y es donde pensamos y repensamos cómo estar con nuestros hijos, niños y jóvenes o a distancia de nuestros padres y abuelos, o con nuestro trabajo, cumpliendo al mismo tiempo la misión de cuidar y sostener a los otros y a nosotros mismos.Y como docentes en representación de la escuela preparamos trabajos y más trabajos aun conociendo lo mínimo sobre las TIC, teniendo que aislar el contenido emocional que estamos sobrellevando para cumplir con las demandas de ser eficientes que subliminalmente transporta emociones como el amor, el miedo, el odio, la vergüenza, la angustia, la ansiedad, y las oscilaciones entre estar bien y estar un poco mal.Somos los adultos cuidadores (principalmente padres y docentes) los responsables en este momento de lograr un cierto equilibrio entre los afectos, los deseos, las teorías implícitas de los actores sociales y lo que hacemos. Nuestra misión es amortiguar la crueldad que anidamos en algún lugar recóndito, así como la de algunos actores sociales que desde sus pensamientos, hechos y dichos poco contribuyen, aunque se trate de procesos no conscientes o involuntariosLo primero sería  la sobreabundancia de información y de recomendaciones. Recordemos que el niño pequeño precisa un poco de magia para concebir las salidas de una situación y que evolutivamente teme la muerte de los seres queridos. El niño cuasi púber necesita de una lógica concreta que incluya la emocionalidad en el amplio arco que va desde el amor al odio, pasando por el miedo, la vergüenza, la furia. En cuanto a los adolescentes viven en barra en general y su pensamiento omnipotente tipo “a mí no me va a pasar” los pone en riesgo.Con las características evolutivas no podemos pelear, pero sí hacer uso de las mismas para trabajar en este momento con ellos. Espadas y lugares encantados pueden inspirar cuentos para que los niños escuchen, participen e inventen otros. Y a los púberes y jóvenes pedirles que plasmen en videos, dibujos, historietas y otras formas artísticas, lo que sienten y piensan en estos momentos y que lo hagan con aquellos que están a distancia, pero son sus amigos de internet en los juegos, sobre todo.En las condiciones actuales los cuidadores adultos estamos todos fragilizados, pero tenemos la posibilidad de revalorizar el espacio familiar y reencontrarnos con nuestra fuerza interior, intuición y creatividad para contenernosa nosotros y a nuestros familiares. También no incluyen recoger la emocionalidad del momento. Por tanto, recordemos que hay una emocionalidad circulando en todos y en la sociedad y que se necesita hablarla, en las tareas que se diseñen para los alumnos tanto como en casa. Lo que sentimos es importante y también es un contenido curricular.No olvidar mostrar  Toda forma de representación sea dibujo, juego, palabra, video, imitación o símbolo acerca de lo que se ha entendido de la información recibida y el aporte de cómo la sociedad puede defenderse, es el comienzo de un camino donde el cuidado de la vida tiene un sentido para el futuroNo estamos ante una oportunidad de mejorar los hábitos de estudio de los hijos o los de lectura, Cosas para que la familia viva el día a día en un espacio emocional y reflexivo donde el grupo y cada uno pueda permanecer lo más estable posible.Acuerdos para que la convivencia sea amena, respetada y no se transforme en un padecimiento.Dejar que los chicos se aburran.Dejar pasar pequeñeces que en otro momento nos harían enojar.No ponernos sobre exigentes ni abandonarnos/los.No olvidar hablar de lo que sentimos y representarlo de alguna manera.Tener presente que esto va a pasar y cuando pase, algo debimos de haber aprendido: a cuidar nuestra salud, a que el otro existe. Que me estoy cuidando por mí, pero también por el otro. Capitalizar el tiempo para el reencuentro en familia donde podemos mirarnos, escucharnos y aprender."},
{"url": "https://www.pagina12.com.ar/263651-coronavirus-en-salta-solo-cuatro-casos-y-ninguna-muerte", "titulo": "Coronavirus: en Salta solo cuatro casos y ninguna muerte", "fecha": "2020-05-04", "autor": "Laura Urbano ", "copete": null, "cuerpo": " desde que el nuevo coronavirus llegó a la Argentina. La provincia , lo que sitúa a Salta entre las jurisdicciones que más éxito han tenido a la hora de aplicar la cuarentena y las medidas de prevención. El aislamiento social, preventivo y obligatorio fue decretado en Salta luego de conocerse el primer caso positivo, unos días antes de que se decretara a nivel nacional. Entre otras cosas, En total, desde el inicio de los testeos,, según informó la Dirección General de Coordinación Epidemiológica del ministerio de Salud Pública de la provincia. De los cuatro resultados positivos, , mientras que, este domingo, se activaron tres nuevos protocolos para personas con síntomas de covid-19, "}
]